/* Name by Artist - Track */
" by %@" = " par %@";

/* Queue Title */
"%d track%@ queued" = "%1$d morceau%2$@";

/* Queue Title */
"0 tracks queued" = "0 morceaux";

/* Queue menu item */
"Empty" = "Vide";

/* Support URL */
"http://next.inket.me/support?source=app" = "http://next.inket.me/fr/support?source=app";

/* Font size: Large */
"Large" = "Grand";

/* Next track label - bottom bar */
"Next: %@." = "Suivant: %@.";

/* Next track label - bottom bar */
"Next: none." = "Suivant: aucun.";

/* Queue Button Title */
"Queue" = "Liste";

/* Queue Button Title */
"Queue (%d)" = "Liste (%d)";

/* Queue Button Title */
"Queue (0)" = "Liste (0)";

/* Suffix for multiple of track */
"s" = "x";

/* Font size: Small */
"Small" = "Petit";

/* View Menu */
"View" = "Présentation";

/* Enter Full Screen */
"Enter Full Screen" = "Activer le mode plein écran";

/* Exit Full Screen */
"Exit Full Screen" =  "Quitter le mode plein écran";


/* SHORTCUT RECORDER */
"Space" = "Espace";
"Use old shortcut" = "Utiliser l’ancien raccourci";
"Type shortcut" = "Taper le raccourci";
"Click to record shortcut" = "Enregistrer le raccourci";
"Pad %@" = "Trackpad %@";
"The key combination %@ can't be used!" = "La combinaison de touches « %@ » ne peut être utilisée !";
"The key combination \"%@\" can't be used because %@." = "La combinaison de touches « %@ » ne peut être utilisée parce que %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "La combinaison de touches « %@ » ne peut être utilisée parce qu’elle est déjà utilisée par un raccourci clavier du système. (Si vous désirez réellement utiliser cette combinaison de touches, la plupart des combinaisons de touches peuvent être modifiées dans le panneau Clavier et souris des Préférences Système.)";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinaison de touches « %@ » ne peut être utilisée parce qu’elle est déjà utilisée par l’élément de menu « %@ ».";
"Command + " = "Commande + ";
"Option + " = "Option + ";
"Shift + " = "Majuscule + ";
"Control + " = "Contrôle + ";